mood.title=Stimmung
mood.desc=Bitte geben Sie bei den unten stehenden Adjektivpaaren an, wie Sie sich im Moment fühlen.
mood1=zufrieden<->unzufrieden
mood2=energiegeladen<->energielos
mood3=gestresst<->entspannt
mood4=müde<->hellwach
mood5=friedlich<->verärgert
mood6=unglücklich<->glücklich
mood7=lustlos<->hoch motiviert
mood8=ruhig<->nervös
mood9=begeistert<->gelangweilt
mood10=besorgt<->sorgenfrei
moodShort.title=Stimmung
moodShort.desc=Wie fühlen Sie sich.
moodShort1=ruhig<->nervös
moodShort2=zufrieden<->unzufrieden
moodShort3=lustlos<->hoch motiviert
flow.title=Wie war's?
flow1=Ich fühle mich optimal beansprucht.
flow2=Meine Gedanken bzw. Aktivitäten laufen flüssig und glatt.
flow3=Ich merke gar nicht, wie die Zeit vergeht.
flow4=Ich habe keine Mühe, mich zu konzentrieren.
flow5=Mein Kopf ist völlig klar.
flow6=Ich bin ganz vertieft in das was ich gerade mache.
flow7=Die richtigen Gedanken/Bewegungen kommen wie von selbst.
flow8=Ich weiss bei jedem Schritt, was ich zu tun habe.
flow9=Ich habe das Gefühl, den Ablauf unter Kontrolle zu haben.
flow10=Ich bin völlig selbstvergessen.
flow.desc=Für mich persönlich sind die jetzigen Anforderungen...
profile.title=Pers\u00F6nlichkeitsbeschreibung
profile.desc=Die Folgenden eignen sich zur Beschreibung Ihrer eigenen Person (insgesamt 13 Aussagen). Lesen Sie bitte jede Aussage aufmerksam durch. Zur Beantwortung steht Ihnen eine kontinuierlich Skala von starker Ablehnung (d.h. die Beschreibung trifft \u00FCberhaupt nicht auf Sie zu) bis zu einer starken Zustimmung (d.h. die Beschreibung trifft voll auf Sie zu) zur Verf\u00FCgung.
profile=Es gibt keine \u201Erichtigen\u201C oder \u201Efalschen\u201C Antworten. Sie bringen mit Ihren Antworten vielmehr Ihre pers\u00F6nliche Sichtweise zum Ausdruck. Wenn Ihnen einmal die Entscheidung schwer fallen sollte, geben Sie dann die Auspr\u00E4gung an, die noch am ehesten auf Sie zutrifft.
profile1=Viel Leute halten mich f\u00FCr etwas k\u00FChl und distanziert.
profile2=Probleme, die schwierig zu l\u00F6sen sind, reizen mich.
profile3=Ich bin ein fr\u00F6hlicher, gut gelaunter Mensch.
profile4=Zu h\u00E4ufig bin ich entmutigt und will aufgeben, wenn etwas schief geht.
profile5=Ich strebe danach, alles mir M\u00F6gliche zu erreichen.
profile6=Ich bin h\u00E4ufig beunruhigt, \u00FCber Dinge, die schief gehen k\u00F6nnten.
profile7=Ich f\u00FChle mich besonders erfolgreich, wenn ich eine neue Idee dar\u00FCber bekommen habe, wie eine Sache funktioniert.
profile8=Ich arbeite zielstrebig und effektiv.
profile9=Ich ziehe es gew\u00F6hnlich vor, Dinge allein zu tun.
profile10=Mich reizen Situationen, in denen ich meine F\u00E4higkeiten testen kann.
profile11=Ich f\u00FChle mich oft hilflos und w\u00FCnsche mir eine Person, die meine Probleme l\u00F6st.
profile12=Ich habe gerne viele Leute um mich herum.
profile13=Ich f\u00FChle mich besonders erfolgreich, wenn ich eine wirklich komplizierte Sache endg\u00FCltig verstanden habe.